tap 'homebrew/binary'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/fuse'
tap 'homebrew/versions'
tap 'mlafeldt/formulas'
brew 'ack'
brew 'libyaml'
brew 'openssl@1.1'
brew 'gdbm'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'ansible'
brew 'apr'
brew 'apr-util'
brew 'docbook'
brew 'asciidoc'
brew 'xz'
brew 'python3'
brew 'asciinema'
brew 'aspell'
brew 'auto-scaling'
brew 'autoconf'
brew 'autojump'
brew 'automake'
brew 'awscli'
brew 'bash'
brew 'bash-completion'
brew 'bazaar'
brew 'bdw-gc'
brew 'bison'
brew 'c-ares'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'capstone'
brew 'chruby'
brew 'cloc'
brew 'cmake'
brew 'colordiff'
brew 'cpanminus'
brew 'gmp'
brew 'libevent'
brew 'llvm'
brew 'crystal-lang'
brew 'cscope'
brew 'ctags'
brew 'dash'
brew 'dbus'
brew 'git'
brew 'pkg-config'
brew 'gobject-introspection'
brew 'jpeg'
brew 'libtiff'
brew 'little-cms2'
brew 'openjpeg'
brew 'poppler'
brew 'wxmac'
brew 'diff-pdf'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'dnsmasq'
brew 'docbook-xsl'
brew 'docker'
brew 'docker-machine'
brew 'gnu-tar'
brew 'dpkg'
brew 'libdshconfig'
brew 'dsh'
brew 'ec2-api-tools'
brew 'figlet'
brew 'fleetctl'
brew 'gauge'
brew 'webp'
brew 'gd'
brew 'geoip'
brew 'glew'
brew 'glfw'
brew 'gnu-getopt'
brew 'gnu-sed'
brew 'gnupg'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'lua'
brew 'gnuplot', args: ['with-x11']
brew 'libtasn1'
brew 'nettle'
brew 'p11-kit'
brew 'gnutls'
brew 'go'
brew 'libtool'
brew 'graphviz'
brew 'lzo'
brew 'ht'
brew 'htop-osx'
brew 'hub'
brew 'hugo'
brew 'icu4c'
brew 'ipcalc'
brew 'oniguruma'
brew 'jq'
brew 'jsoncpp'
brew 'kubernetes-cli'
brew 'leiningen'
brew 'libelf'
brew 'libssh'
brew 'libssh2'
brew 'libxml2'
brew 'libxslt'
brew 'luajit'
brew 'maven'
brew 'md5sha1sum'
brew 'mercurial'
brew 'msgpack'
brew 'mtr'
brew 'multitail'
brew 'ngrep'
brew 'nomad'
brew 'ossp-uuid'
brew 'p7zip'
brew 'packer'
brew 'perl'
brew 'rtmpdump'
brew 'ruby'
brew 'ruby-build'
brew 'ruby-install'
brew 'rust'
brew 'rustc-completion'
brew 's3cmd'
brew 'sdl2'
brew 'selecta'
brew 'stress'
brew 'subversion'
brew 'sysdig'
brew 'terraform'
brew 'tig'
brew 'tmate'
brew 'tmux'
brew 'tree'
brew 'vagrant-completion'
brew 'vault'
brew 'vim'
brew 'watch'
brew 'wget'
brew 'wl'
brew 'wrk'
brew 'xmlto'
brew 'youtube-dl'
brew 'z'
brew 'homebrew/dupes/apple-gcc42'
brew 'homebrew/dupes/rsync'
brew 'mlafeldt/formulas/chaosmonkey'
brew 'mlafeldt/formulas/ec2-filter'
