brew "ack"
brew "ansible"
brew "awscli"
brew "awslogs"
brew "bash"
brew "bash-completion"
brew "chamber"
brew "clang-format"
brew "cloc"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "dash"
brew "dep"
brew "docker"
brew "docker-compose"
brew "docker-machine"
brew "dpkg"
brew "ffmpeg"
brew "gist"
brew "git"
brew "git-standup"
brew "gmp"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "go"
brew "go-swagger/go-swagger/go-swagger"
brew "gpg-agent"
brew "htop"
brew "hub", args: ["HEAD"]
brew "hugo"
brew "ipcalc"
brew "jq"
brew "kops"
brew "kubectx"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "libgpg-error"
brew "libxslt"
brew "luzifer/tools/awsenv"
brew "md5sha1sum"
brew "mlafeldt/formulas/aws-nuke"
brew "mlafeldt/formulas/chaosmonkey"
brew "mlafeldt/formulas/cktool"
brew "mongodb"
brew "mtr"
brew "mysql"
brew "ngrep"
brew "nmap"
brew "node"
brew "nomad"
brew "openssl"
brew "p7zip"
brew "packer"
brew "perl"
brew "pinentry"
brew "postgresql"
brew "prettier"
brew "python"
brew "rclone"
brew "readline"
brew "redis"
brew "rpm"
brew "rsync"
brew "ruby"
brew "rust"
brew "selecta"
brew "srecord"
brew "stress-ng"
brew "terraform"
brew "the_silver_searcher"
brew "tig"
brew "tree"
brew "vagrant-completion"
brew "vault"
brew "vim"
brew "wata727/tflint/tflint"
brew "watch"
brew "wget"
brew "xz"
brew "yamllint"
brew "youtube-dl"
brew "yq"
cask "aws-vault"
cask "font-source-code-pro"
cask "minikube"
cask "vagrant"
tap "go-swagger/go-swagger"
tap "homebrew/binary"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/completions"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/services"
tap "homebrew/versions"
tap "luzifer/tools"
tap "mlafeldt/formulas"
tap "wata727/tflint"
