ack
apple-gcc42
aspell
autoconf
automake
bash
bash-completion
chruby
colordiff
ctags
dash
fuse4x-kext
git
go
htop-osx
hub
libtool
libyaml
md5sha1sum
openssl
ossp-uuid
pkg-config
postgresql
readline
ruby-build
tree
vagrant-completion
vim
wget
