brew "ack"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "clang-format"
brew "cloc"
brew "cmake"
brew "colordiff"
brew "dash"
brew "dep"
brew "docker"
brew "docker-machine"
brew "dpkg"
brew "gdbm"
brew "git"
brew "git-standup"
brew "gmp"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "go"
brew "gpg-agent"
brew "htop"
brew "hub", args: ["HEAD"]
brew "jq"
brew "libgpg-error"
brew "libxml2"
brew "libxslt"
brew "luzifer/tools/awsenv"
brew "md5sha1sum"
brew "mlafeldt/formulas/chaosmonkey"
brew "mlafeldt/formulas/cktool"
brew "mtr"
brew "ngrep"
brew "node"
brew "nomad"
brew "openssl"
brew "packer"
brew "perl"
brew "pinentry"
brew "python"
brew "rclone"
brew "readline"
brew "rpm"
brew "rsync"
brew "ruby"
brew "rust", args: ["with-racer"]
brew "selecta"
brew "srecord"
brew "terraform"
brew "tig"
brew "tree"
brew "vagrant-completion"
brew "vault"
brew "vim"
brew "watch"
brew "wget"
brew "xz"
tap "homebrew/binary"
tap "homebrew/bundle"
tap "homebrew/completions"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/versions"
tap "luzifer/tools"
tap "mlafeldt/formulas"
