ack
apple-gcc42
ascii
asciidoc
aspell
autoconf
automake
aws-cfn-tools
aws-elasticbeanstalk
bash
bash-completion
bcwipe
c-ares
cdrtools
chruby
cmake
colordiff
ctags
curl-ca-bundle
dash
docbook
docbook-xsl
ec2-api-tools
fuse4x-kext
gawk
gdbm
gettext
git
glib
gnu-getopt
gnutls
go
htop
htop-osx
hub
icu4c
imagemagick
jpeg
libevent
libffi
libgcrypt
libgpg-error
libtasn1
libtool
libyaml
md5sha1sum
mercurial
nettle
oniguruma
openssl
p11-kit
pcre
pigz
pkg-config
pstree
readline
rlwrap
ruby-build
s-lang
smake
tig
tree
vagrant-completion
vim
wget
xmlto
xz
zsh
