apple-gcc42
aspell
autoconf
automake
aws-cfn-tools
aws-elasticbeanstalk
bash
bash-completion
chruby
dash
ec2-api-tools
gettext
git
glib
go
htop-osx
hub
libffi
libtool
macvim
md5sha1sum
mercurial
pkg-config
readline
ruby-build
tree
vim
watch
wget
xz
